Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_maaraaikaista_toimistosihteeria_yleiseen_toimistoon.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä yleiseen toimistoon
sms: Sääʹmteʹǧǧ ååcc mieʹrräiggsa koontârpiisar takai konttra

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 30.12.2022 asti.
sms: Tuâjj älgg suåppmõõžž mieʹldd vueiʹtlva sörgg da peštt 30.12.2022 räjja.

source: Toimistosihteerin tehtäviin kuuluvat muun muassa talous- ja yleishallinnon avustavat tehtävät kuten osto- ja myyntilaskutus, diariointi, matkajärjestelyjen hoito.
sms: Koontârpiisar tuâjaid koʹlle jeäʹrbi mieʹldd tällõs- da takaivaaldâšm vieʹǩǩteei tuâj mâta vuäʹsttem- da kaaupšemlaasktummuš, diariâʹsttem, mäʹtǩǩriâššmõõžži håiddmõš.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Šiõttõsvuâđliʹžžen ââʹntemõõlǥtõssân lij tuâj õõlǥtem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl silttummuž (Sääʹmteeʹǧǧest uvddum asetõs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttavat monipuolinen kokemus toimistotehtävistä.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž vieʹǩǩte määŋgpeällsaž ǩiõččlâsttmõš koontârtuâjain.

source: Työ vaatii hyviä ATK-taitoja, omatoimisuutta, järjestelmällisyyttä, tarkkuutta, kykyä hoitaa useita eri tehtäviä samanaikaisesti, sekä yhteistyö- ja vuorovaikutustaitoja.
sms: Tuâjj õõlǥat pueʹrr ATK-tääidaid, jiõččtååimlažvuõđ, jieʹrǧǧesvuõđ, tääʹrǩesvuõđ, oodd håiddad määŋgaid jeeʹres tuâjaid seämmaäiggsânji, di õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Toimistosihteerin palkkaus määräytyy Saamelaiskäräjien vaativuustason VI ja ryhmän I mukaan: peruspalkka 2077,20 e/kk. Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Koontârpiisar päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ väʹǯǯelvuõtt-tääʹzz VI da joouk I mieʹldd: vuâđđpäʹlǩǩ 2077,20 e/mp. Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Toimipaikka sijaitsee Saamelaiskäräjien sihteeristössä Sajoksessa.
sms: Tåimmpäiʹǩǩ lij Sääʹmteeʹǧǧ piisarkååʹddest Sajoozzâst.

source: Etätyötä voi tehdä erikseen sovittavalla tavalla.
sms: Ougglõstuâj vuäitt tuejjeed jeeʹrab suåppum naaʹlin.

source: Työssä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 3.6.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?e53135f9
sms: Ooccmõõžž meâlddõõzzineez âʹlǧǧe tååimted Sääʹmteeʹǧǧ piisarkådda 3.6.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?e53135f9

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. +358 (0) 10 839 3106, pia.ruotsala(at)samediggi.fi
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. +358 (0) 10 839 3106, pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 25.5.2022 Saamelaiskäräjät
sms: Aanrest 25.5.2022 Sääʹmteʹǧǧ
